[
    {
        "isim": "Suç ve Ceza",
        "yazar": "Fyodor Dostoyevski",
        "aciklama": "Rodya Romanoviç Raskolnikov, yoksul bir gençtir ve Petersburg Üniversitesinde başladığı hukuk eğitimini yarıda bırakmıştır. Batı'dan gelen siyasi ve felsefi düşüncelerin karışımı aklını meşgul etmektedir. Bir tefeciye duyduğu nefret, onu öldürmeye yönlendirir. Böylece hem finansal sorunlarından kurtulacak hem de dünyayı değersiz parazitlerden temizleyecektir. Raskolnikov, daha yüce bir amaç uğruna işlenen bir cinayetin kabul edilebilir olduğuna inanır. Hesaplar yaptıktan sonra kadının evine giderek onu baltayla vahşice öldürür. Ancak Alonya ile birlikte yaşayan ve kimseye zararı dokunmayan üvey kız kardeşi beklenmedik bir şekilde ortaya çıkar ve Raskolnikov onu da öldürmek zorunda kalır. Müşterilerin rehin olarak bıraktığı birkaç küçük süs eşyasını alır ve kimseye görünmeden oradan ayrılır.\n\nRaskolnikov, kimseye görünmeden kaçmış olsa da, son derece tedirgin hisseder ve bu durum, ailesi ve yakın çevresini de etkiler. Hayatında üç kadın vardır: müşfik annesi, kız kardeşi Dounia ve işsiz kâtibin kızı Sonia. Raskolnikov, Sonia ile ara sıra buluşup arkadaşlık eder. Ailesi, babasının ayyaşlığı yüzünden çok yoksuldur ve Sonia, onlara bakmak için fahişelik yapmaktadır.\n\nRaskolnikov, öldürdüğü kadının evinden aldıklarını ve diğer delilleri saklamak için çılgınca çabalamaktadır. Ödenmemiş bir borç yüzünden karakola çağrıldığında polislerin yanında baygınlık geçirir ve günlerce hasta yatar. \"Katilin cinayet yerine dönmesi\" kuralına uygun olarak yakalanmayı, rahatlamayı ve arınmayı ister. Öldürdüğü tefeci kadının evine giderek Komiser Porfiry Petroviç ile tanışır ve davranışlarıyla dikkat çekerek baş zanlı haline gelir. Zeki bir adam olan Komiser Porfiry Petroviç, Raskolnikov'un katil olduğunu düşünmektedir.\n\nRaskolnikov, Sonia'ya suçunu ve sevgisini itiraf eder. Sonia, fahişelik yapmasına rağmen inançlı ve iyi kalpli bir kızdır. Ona acır ve suçunu polise itiraf etmesi ve bedelini ödemesi gerektiğini söyler. Sonunda Raskolnikov'un vicdan azabı sayesinde suçunu itiraf eder. Sonuç olarak, Sibirya'ya sürgüne gönderilir. Sonia, onun serbest bırakılacağı günü beklemeye karar verir. Raskolnikov, yine de aşırı bir pişmanlık duymasa da, Sonia'nın etkisiyle kendisini dine adayabilecektir."
    },
    {
        "isim": "1984",
        "yazar": "George Orwell",
        "aciklama": "Winston Smith, Gerçek Bakanlığı’ndaki işi dolayısı ile Hükümet ve Büyük Birader hakkında olumsuz görüşlere sahip bir bireydir ancak devlet hakkında farklı bir görüşü belirtmek bir yana düşünmek bile yasak olduğu için kimse ile konuşamaz. Bu yüzden Proleterler denilen, ikinci sınıf muamelesi gören insanların yaşadığı bir bölgede dolaşırken bir antika dükkanından güzel kaplı, güzel sayfaları olan bir defter alır. Bu defteri Büyük Birader ve sistem ile ilgili düşüncelerini yazmak için kullanmayı planlar.\n\nİşte olduğu bir günün öğle molasında acele bir şekilde eve gelir ve odasındaki tele-ekranın onu görmeyeceği kör noktaya masasını çekerek antikacıdan aldığı deftere yazı yazmaya başlar. Hızını alamayan Winston, defterin bir sayfasına alt alta ”KAHROLSUN BÜYÜK BİRADER” yazar. Tam bu sırada kapısı çalınca defteri masada bırakarak kapıyı açmaya gider. Kapısını çalan komşusudur. Bayan Parsons, evdeki bir arıza için Winston’dan yardım istemeye gelmiştir. Winston, Bayan Parsons’a yardım ettikten sonra Gerçek Bakanlığı’ndaki odasına, işinin başına geri döner.\n\nWinston, anlamsız bulduğu işini tüm vatandaşların katılması zorunlu olan ve iki dakika süren Nefret Haftası etkinliği yüzünden sonlandırır. Bu olayda Emmanuel Goldstein başta olmak üzere bütün ülke düşmanlarına tepki (öfke, küfür, bağırış çağırışlar) gösterilir. Nefretini göstermeyenler Düşünce Polisi tarafından buharlaştırılır. Winston da zoraki olarak aynı tepkileri verir ancak aklı aynı odada bulunduğu Julia’dadır. Winston, Julia’dan hoşlanmaktadır. Bu duyguları da düşünceleri gibi saklı kalmak zorundadır. Çünkü, Okyanusya’da düşünceler gibi duygular da yasaktır. Winston’ın ilgisini çeken bir diğer kişi ise O’Brien adlı kişidir. Winston, O’Brien’in bakışlarından onun da kendi gibi aynı düşüncelere sahip biri olduğunu düşünmektedir.\n\nProleterlerin bölgesinde gezen Winston, defteri aldığı antikacıya uğrar. Bu kez bir güzel bir taş alır ve antika dükkanının sahibi Mr. Charrington ile sohbet ederek dükkanın üst katındaki daireyi görme şansı elde eder. Bu daire karşısında etkilenen Winston, buraya sık sık gelecektir. Proleter bölgesinde çıkmak üzereyken Julia ile karşılaşır. Julia’nın kendisini Düşünce Polisine ihbar etmek için takip eden biri olduğunu düşünse de Winston başına hiçbir dert gelmeden evine ulaşır. Winston’ın Julia ile bir sonraki karşılaşması bir koridorda olur. Winston, koridorda yürürken karşı taraftan gelen Julia’yı görür. Julia, Winston’a yaklaştığı sırada yere düşer. Julia’yı kaldırmak için elini uzattığında Julia Winston’ın eline bir kağıt verir. Winston ve Julia şehirden çok uzak bir ormanlıkta buluşur ve burada birlikte olurlar. Winston ve Julia’nın gizli buluşmaları devam eder ancak her seferinde başka bir yerde. Winston, bir sonraki buluşmaları için antikacı dükkanını ayarlar. Mr. Charrington’dan odayı kiralayan Winston, Julia ile burada buluşur. Bundan sonraki buluşmalarını da antika dükkanının üst katında yapmaya devam ederler.\n\nWinston, yaşadığı hayattan ve Büyük Birader’in sisteminden çok sıkılmıştır. İçten içe Büyük Birader’e karşı isyan etmek ister. Bunun içinde Büyük Birader’in en büyük düşmanı Emmanuel Goldstein’in kurmuş olduğu örgüte ve başlatmış olduğu isyana dahil olmayı planlamaktadır ancak bunu nasıl yapacağı hakkında hiçbir fikri yoktur. Çünkü, isyancılar hakkında duyduğu her şey söylentiden ibarettir. Gerçekliği bile net değildir.\n\nWinston’ın beklediği kurtuluş ayağına gelir. Julia ile karşılaştığı koridorda bu kez O’Brien ile karşılaşır. O’Brien, Winston’a Okyanusya’nın resmi dili olan Yenisöylem’in sözlüğünün son çıkan basımını verebileceğini söyler ve ayrılırlar. Winston, sözlüğün bahane olduğunu fark etmiştir. O’Brien da kendi gibi düşünce suçlusudur. O’Brien hakkındaki tahminlerinin doğru çıktığına sevinen Winston, O’Brien’ın evine Julia ile birlikte gider. Winston, O’Brien sayesinde Emmanuel Goldstein’in örgütüne katılabilecektir. O’Brien‘ın evine gittiklerinde Winston ve Julia’yı kapıda bir hizmetli karşılar. O’Brien ile konuşmaları Winston’ın düşüncelerini haklı çıkarır. O’Brien, Winston’a Emmanuel Goldstein’in öğretilerinin olduğu bir kitabı ulaştıracağına söz verir.\n\nNefret Haftası kutlamalarının olduğu gün kitap Winston’a ulaşır. Nefret Haftası’nın altıncı gününde insanların öfkesi zirvelerdedir. Düşmanları olan Avrasya’ya herkes kin kusmaktadır. Öfkenin had safhada olduğu anda bir açıklama yapılır. Okyanusya, Avrasya ile değil Doğuasya ile savaştadır. Avrasya, Okyanusya’nın karşısında değil yanında savaşmaktadır. Bu karışıklığın sebebi ise yine Doğuasya’dır. Halk bu açıklamanın ardından daha da öfkelenir. Bu izdihamdan yararlanan biri Winston’a kitabı ulaştırır.\n\nÜç bölümden oluşan kitap dünyanın o zamanki konumunu ve Büyük Birader’in kurduğu sistemi anlatmaktadır. (1984 romanının bir bölümünü bu kitapta yazılanlar oluşturmaktadır.) Winston, kitabı okumak için Mr Charrington’ın antika dükkanındaki üst kata gider. Yorgun olmasına rağmen kitabı okur. Julia da Winston’ın yanına gelir. Beraber uyuduktan sonra sohbet etmeye başlarlar. Birbirlerinin sözlerini tekrarladıkları bir arada aralarına üçüncü bir ses katılır. Winston ve Julia çok korkarlar. Yakalandıklarının farkındadırlar. Ses odanın duvarında asılı olan bir çerçeveden gelmektedir. Çerçevenin arkasında bir tele-ekran gizlidir. Oda bir anda siyah üniformalı insanlar ile dolar. Winston ve Julia’yı ayırırlar. Winston’ın sırtına, Julia’nın ise karnına bir tekme atarlar. Adamlardan biri Winston’ın antikacı Mr. Charrington’dan satın aldığı cam kağıt ağırlığını parçalar. Winston, cam kağıt ağırlığının parçalandığını gördüğünde Mr. Charrington aklına gelir. Onu yakalayıp yakalamadıklarını düşünür. Tam bu sırada merdivenlerden biri daha çıkar. Gelen kişi Mr. Charrington’dır. Winston o zaman her şeyi anlar. Mr. Charrington en başından bu yana bir Düşünce Polisidir.\n\nWinston, Julia’dan ayrı bir hücrede tutulur. Uzun süren bu hapis cezası sırasında hücresini birçok kişi ile paylaşır. Gelenlerden bazıları tanıdıktır. Hücresinde sırasının gelmesini beklerken gelip gidenlerden duyduğu bir şey vardı. 101 numaralı oda. Herkes 101 numaralı odadan korkuyordu. Uzun bir yalnızlıktan sonra odaya bir kişi daha gelir. Bu kişi O’Brien’dır. Winston, O’Brien’ın da yakalandığını düşünse de bu düşüncesi fazla uzun sürmez. O’Brien’ın arkasından giren bir görevli elindeki copu Winston’ın dirseğine vurarak Winston’ı etkisiz hale getirir. Winston kendine geldiğinde elleri kolları bağlı bir sedyede yatmaktadır. Winston daha sonra 101 numaralı odaya götürülür. 101 numaralı odadayken O’Brien, Winston’un bizzat başında durur. Winston’a ağır işkenceler uygular. Winston’a elektrik verirler. Winston, işlemediği birçok suçu kendi yapmış gibi itiraf eder. Winston her şey kabul edecek hale geldiğinde onu başka bir yere alırlar. Burada O’Brien, Winston’ı kafasını fareler ile aynı kutuya koymakla tehdit eder. Farelerden çok korkan Winston, tutunduğu son şey olan Julia’ya olan sevgisinden de vazgeçer. Her şeyini kaybeden Winston serbest bırakılır. Özgür kalan Winston, uzun bir zamandan sonra Julia ile karşılaşır. Bir ağacın altında konuşurlar. İkisi de işkenceler sonucu birbirlerini satmışlardır. Winston ve Julia vedalaştıktan sonra ayrılırlar. Winston artık tam bir İNGSOS vatandaşıdır. Tüm kalbi ile Büyük Birader’e bağlıdır."
    },
    {
        "isim": "İntibah",
        "yazar": "Namık Kemal",
        "aciklama": "Romanın ana karakteri Ali Bey, zengin ve kültürlü bir ailede yetişmiş, duygusal bir gençtir. Bir gün rastlantı sonucu Mahpeyker adında güzel ama ahlaki açıdan yozlaşmış bir kadınla tanışır. Mahpeyker, Ali Bey’i etkisi altına alır ve onun hayatını olumsuz şekilde değiştirmeye başlar.\n\nAli Bey’in annesi, Mahpeyker’in kötü bir kadın olduğunu fark eder ve oğlunu bu ilişkiden uzaklaştırmaya çalışır. Bunun üzerine Ali Bey, Dilaşub adında masum ve saf bir cariye ile tanışır. Ancak Mahpeyker, intikam almak için Ali Bey’i tuzağa düşürür ve Dilaşub’un ölümüne neden olacak olayların başlangıcını yapar."
    }
]